import React from "react";

const WhykamaoBangla = () => {
  return (
    <div className="pb-16">
      <div className="text-center my-5 md:my-16">
        <h1 className="text-2xl md:text-3xl text-primary font-semibold mt-5 mb-5 md:mb-16">
          কেনো কামাও সেরা#টাকা আয়ের প্ল্যাটফর্ম?
        </h1>
      </div>
      <div>
        <p>
          আরও কি কিছুটা আস্থার দরকার কামাও ব্যাবহারে? চিন্তার কিছু নেই কেননা
          KA,PA এমন একটি অ্যাপ যা লক্ষ লক্ষ ভারতীয়দের কাছে বিশ্বস্ত।
        </p>
        <p className="font-bold mt-4">১। খুবই সহজ রিসেলিং অভিজ্ঞতা</p>
        <p>
          আপনি একজন গৃহিণী, শিক্ষার্থী, কর্মজীবী ​​বা একজন অবসরপ্রাপ্ত ব্যক্তিই
          হোন না কেন, আপনি যে কোনো সময়ে টপ অনলাইন সাইটগুলো থেকে যে কারো কাছে
          পুনরায় বিক্রি করতে পারেন! ইনভেন্টরি বা কোন কিছুর ঝামেলা নেই। সবাই
          অনলাইনে কেনাকাটা করে, আপনাকে অবশ্যই তাদের কামাও আয় লিংকের মাধ্যমে
          কেনাকাটা করতে হবে।
        </p>
        <p className="font-bold mt-4">২। জিরো ইনভেস্টমেন্ট রিসেলিং ব্যবসা-</p>
        <p>
          KAMAO-এর মাধ্যমে অনলাইন উপার্জনের জন্য কোন বিনিয়োগ প্রয়োজন নাই। !
          আপনার যা দরকার তা হল একটি স্মার্টফোন এবং আকর্ষণীয় অফার খুঁজে পাওার
          জন্য চোখ! আপনি দারাজ, ফুড পান্ডা এবং হাজির অফার কপি এবং কনভার্ট করতে
          পারেন
        </p>
        <p className="font-bold mt-4">
          ৩। শীর্ষ- খুচরা বিক্রেতাদের একজন অ্যাফিলিয়েট হয়ে উঠুন
        </p>
        <p>
          এদিকে, আজিও অ্যাফিলিয়েট বা ফ্লিপকার্ট অ্যাফিলিয়েট হওয়া কিছুটা কাজ
          হতে পারে। কিন্তু KAMAO-এর মাধ্যমে আপনি আমাদের অন-বোর্ডে থাকা যেকোনো
          খুচরা বিক্রেতার অ্যাফিলিয়েট মার্কেটার হতে পারেন। এখন আর ঝামেলা নেই
        </p>
        <p className="font-bold mt-4">৪। নির্বিঘ্ন গ্রাহক সমর্থন অভিজ্ঞতা-</p>
        <p>
          KAMAO ব্যবহারকারীদের সর্বোচ্চ অগ্রাধিকার দেওয়া হয়। আপনার যেকোনো
          প্রশ্নের মুহূর্তে সমাধান পেতে আমাদের কাস্টমার সাপোর্ট টিম সর্বদা পাশে
          রয়েছে। আপনি তাদের ইমেল বা কল করতে পারেন, হোয়াটসঅ্যাপ করতে পারেন বা
          আমাদের যেকোন সামাজিক মিডিয়া চ্যানেলে তাদের সাথে যোগাযোগ করতে পারেন।
        </p>
        <p className="font-bold mt-4">KAMAO. ইজি মানি ট্রান্সফার পলিসি-</p>
        <p>
          KAMAO-এর সর্বনিম্ন থ্রেশহোল্ড Rs. 10. আপনার উপার্জন এই থ্রেশহোল্ড
          অতিক্রম করার সাথে সাথে আপনি আপনার ব্যাঙ্ক অ্যাকাউন্টে আপনার #AsliCash
          বা লাভ স্থানান্তর করতে পারবেন
        </p>
        <p className="font-bold mt-4">
          ঘরে বসে কারা কামাও ব্যবহার করে অর্থ উপার্জন করতে পারে?
        </p>
        <p>
          আপনি আমাদের সাথে তালিকাভুক্ত যেকোনো অনলাইন খুচরা বিক্রেতার জন্য একজন
          অ্যাফিলিয়েট মার্কেটার হয়ে KAMAO অ্যাপ থেকে সহজ অর্থ আত যার মাধ্যমে
          যারা পার্টটাইম বা ফুলটাইম কাজ করতে চান তারা একটু বাড়তি আয় করতে চান।
        </p>
        <p className="font-bold mt-4">গৃহিণী যারা বাড়ি বসে আয় করতে চান</p>
        <p>
          কামাও গৃহিণীদের জন্য অর্থ আয়ের সর্বোত্তম উপায়। আপনি যদি একজন গৃহিণী
          হন তাহলে আপনি আপনার সোসাইটিতে এবং এর আশেপাশে আপনার বন্ধুর মহলে এবং
          পরিবারের মধ্যে আপনার নেটওয়ার্ক থেকে উপার্জন করতে KAMAO ব্যবহার করতে
          পারেন। কামাও ভারতের নারীদের পরিবারের উপার্জনক্ষম সদস্য হতেসহায়তা করছে।
        </p>
        <p className="font-bold mt-4">
          শিক্ষার্থীরা পড়ালেখার পাশে প্রকৃত অর্থ আয় করতে পারে
        </p>
        <p>
          পকেটের টাকা নিয়ে চিন্তিত? 1000 ছাত্র স্বাধীন হওয়ার জন্য KAMAO
          ব্যবহার করে। যেহেতু আপনার সমস্ত বন্ধু অনলাইনে কেনাকাটা করছে, তাই 5mm_
          পণ্য পুনরায় বিক্রি করুন এবং উপার্জন করুন।
        </p>
        <p className="font-bold mt-4">
          অ্যাফিলিয়েট মার্কেটিং এর মাধ্যমে যারা অর্থ আয় করতে চান
        </p>
        <p>
          KAMAO-এ যোগদানের মাধ্যমে, আপনি দারাজ, ফুডপ্যান্ড এবং আরও অনেক কিছুর
          মতো 100 খুচরা বিক্রেতার জন্য একজন অ্যাফিলিয়েট মার্কেটার হতে পারেন।
          আমাদের 10 টাকা থ্রেশহোল্ড সমগ্র শিল্প জুড়ে সর্বনিম্ন
        </p>
        <p className="font-bold mt-4">
          পার্ট-টাইম কাজ করে আনলিমিটেড অর্থ আয় করতে চান যারা
        </p>
        <p>
          আপনার অবসর সময়ে আপনি কামাও অ্যাপ থেকে সহজে অফার শেয়ার করতে পারেন বা
          অফার খুঁজে পেতে পারেন এবং সেগুলিকে আপনার কামাও লিংকে কপি করতে পারেন
          এবং আপনার বন্ধুদের দোকান হিসাবে আপনি উপার্জন করতে পারেন।
        </p>
      </div>
    </div>
  );
};

export default WhykamaoBangla;
